Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Without a passcode, your wallet is only protected by your iPhone's lock screen.
af: Sonder 'n toegangskode word jou beursie slegs deur jou iPhone se sluitskerm beskerm.
ar: بدون رمز دخول، تكون محفظتك محميّة فقط بقفل شاشة iPhone.
bg: Без паролен код портфейлът ви е защитен само от заключения екран на iPhone.
bn: পাসকোড ছাড়া আপনার ওয়ালেট কেবল iPhone-এর লক স্ক্রিন দ্বারা সুরক্ষিত।
ca: Sense un codi, la teva cartera només la protegeix la pantalla de bloqueig de l'iPhone.
cs: Bez hesla je vaše peněženka chráněna pouze zamykací obrazovkou iPhonu.
da: Uden en adgangskode beskyttes din tegnebog kun af iPhones låseskærm.
de: Ohne Code ist Ihre Wallet nur durch den Sperrbildschirm des iPhone geschützt.
el: Χωρίς κωδικό, το πορτοφόλι σας προστατεύεται μόνο από την οθόνη κλειδώματος του iPhone.
es: Sin código, tu wallet solo está protegido por la pantalla de bloqueo del iPhone.
et: Ilma pääsukoodita on sinu rahakott kaitstud ainult iPhone'i lukustusekraaniga.
fa: بدون رمز عبور، کیف پول شما فقط با صفحهٔ قفل iPhone محافظت می‌شود.
fi: Ilman pääsykoodia lompakkoasi suojaa vain iPhonen lukitusnäyttö.
fil: Kung walang passcode, ang lock screen lamang ng iPhone mo ang nagpoprotekta sa wallet mo.
fr: Sans code, votre portefeuille n'est protégé que par l'écran de verrouillage de votre iPhone.
he: ללא קוד גישה, הארנק שלך מוגן רק על ידי מסך הנעילה של ה-iPhone.
hi: बिना पासकोड के, आपका वॉलेट केवल iPhone की लॉक स्क्रीन से सुरक्षित है।
hr: Bez šifre, vaš novčanik štiti samo zaključani zaslon iPhonea.
hu: Jelkód nélkül a tárcáját csak az iPhone zárolási képernyője védi.
id: Tanpa kode sandi, dompet Anda hanya dilindungi oleh layar kunci iPhone Anda.
is: Án aðgangskóða er veskið þitt aðeins verndað af lásskjá iPhone-sins.
it: Senza un codice, il tuo portafoglio è protetto solo dalla schermata di blocco del tuo iPhone.
ja: パスコードを設定しないと、ウォレットは iPhone のロック画面でのみ保護されます。
ko: 비밀번호가 없으면 지갑은 iPhone의 잠금 화면으로만 보호됩니다.
lt: Be prieigos kodo jūsų piniginę saugo tik „iPhone“ užrakto ekranas.
lv: Bez piekļuves koda jūsu maku aizsargā tikai iPhone bloķēšanas ekrāns.
ml: പാസ്‌കോഡില്ലെങ്കിൽ, നിങ്ങളുടെ വാലറ്റ് നിങ്ങളുടെ iPhone-ന്റെ ലോക്ക് സ്‌ക്രീൻ മാത്രമേ പരിരക്ഷിക്കൂ.
mr: पासकोडशिवाय, तुमचे वॉलेट फक्त तुमच्या iPhone च्या लॉक स्क्रीनद्वारे संरक्षित आहे.
ms: Tanpa kod laluan, dompet anda hanya dilindungi oleh skrin kunci iPhone anda.
nb: Uten en kode er lommeboken din kun beskyttet av iPhones låseskjerm.
nl: Zonder toegangscode wordt je portemonnee alleen beschermd door het vergrendelscherm van je iPhone.
pa: ਪਾਸਕੋਡ ਤੋਂ ਬਿਨਾਂ, ਤੁਹਾਡਾ ਵਾਲਿਟ ਸਿਰਫ਼ ਤੁਹਾਡੀ iPhone ਦੀ ਲਾਕ ਸਕ੍ਰੀਨ ਨਾਲ ਸੁਰੱਖਿਅਤ ਹੈ।
pl: Bez kodu dostępu Twój portfel jest chroniony tylko ekranem blokady iPhone’a.
pt_br: Sem um código, sua carteira é protegida apenas pela tela de bloqueio do iPhone.
ro: Fără un cod, portofelul vă este protejat doar de ecranul de blocare al iPhone-ului.
ru: Без код-пароля ваш кошелёк защищён только экраном блокировки iPhone.
sk: Bez prístupového kódu vašu peňaženku chráni iba uzamknutá obrazovka iPhonu.
sl: Brez gesla vašo denarnico ščiti le zaklenjeni zaslon iPhona.
sr: Без шифре, ваш новчаник штити само закључани екран iPhone-а.
sv: Utan en lösenkod skyddas din plånbok endast av iPhones låsskärm.
sw: Bila nenosiri, pochi yako inalindwa tu na skrini ya kufunga ya iPhone yako.
ta: கடவுக்குறியீடு இல்லாமல், உங்கள் வாலட் உங்கள் iPhone-இன் பூட்டு திரையால் மட்டுமே பாதுகாக்கப்படுகிறது.
te: పాస్‌కోడ్ లేకుండా, మీ వాలెట్ మీ iPhone యొక్క లాక్ స్క్రీన్ ద్వారా మాత్రమే రక్షించబడుతుంది.
th: หากไม่มีรหัสผ่าน กระเป๋าสตางค์ของคุณจะได้รับการปกป้องด้วยหน้าจอล็อกของ iPhone เท่านั้น
tr: Parola olmadan, cüzdanınız yalnızca iPhone'unuzun kilit ekranıyla korunur.
uk: Без код-пароля ваш гаманець захищає лише екран блокування iPhone.
ur: پاس کوڈ کے بغیر، آپ کا والٹ صرف آپ کے iPhone کے لاک اسکرین سے محفوظ ہوتا ہے۔
vi: Không có mật mã, ví của bạn chỉ được bảo vệ bằng màn hình khoá của iPhone.
zh_hans: 未设置密码时,你的钱包仅由 iPhone 的锁屏保护。
zh_hant: 未設定密碼時,你的錢包僅由 iPhone 的鎖定畫面保護。

source: Without a passcode, your wallet is only protected by your iPhone's lock screen. Set one to require authentication every time you open Aperture.
af: Sonder 'n toegangskode word jou beursie net deur jou iPhone se sluitskerm beskerm. Stel een in om verifikasie elke keer wat jy Aperture oopmaak, te vereis.
ar: بدون رمز مرور، تكون محفظتك محمية فقط بشاشة قفل الـ iPhone الخاص بك. اضبط رمزًا لطلب المصادقة في كل مرة تفتح فيها Aperture.
bg: Без код, портфейлът ви е защитен само от заключения екран на iPhone. Задайте такъв, за да изисквате удостоверяване всеки път, когато отваряте Aperture.
bn: পাসকোড ছাড়া, আপনার ওয়ালেট শুধু আপনার iPhone-এর লক স্ক্রিন দ্বারা সুরক্ষিত থাকে। প্রতিবার Aperture খোলার সময় প্রমাণীকরণ প্রয়োজন হতে একটি সেট করুন।
ca: Sense un codi, la teva cartera només està protegida per la pantalla de bloqueig del teu iPhone. Estableix-ne un perquè calgui autenticació cada vegada que obris Aperture.
cs: Bez kódu je vaše peněženka chráněna pouze zamykací obrazovkou iPhonu. Nastavte si jej, aby Aperture vyžadovala ověření při každém otevření.
da: Uden en kode er din wallet kun beskyttet af din iPhones låseskærm. Indstil en, hvis du vil kræve godkendelse, hver gang du åbner Aperture.
de: Ohne Code ist Ihr Wallet nur durch den Sperrbildschirm Ihres iPhones geschützt. Legen Sie einen Code fest, damit bei jedem Öffnen von Aperture eine Authentifizierung erforderlich ist.
el: Χωρίς κωδικό, το πορτοφόλι σας προστατεύεται μόνο από την οθόνη κλειδώματος του iPhone σας. Ορίστε έναν, ώστε να απαιτείται έλεγχος ταυτότητας κάθε φορά που ανοίγετε το Aperture.
es: Sin un código, tu billetera solo está protegida por la pantalla de bloqueo de tu iPhone. Establece uno para requerir autenticación cada vez que abras Aperture.
et: Ilma pääsukoodita kaitseb teie rahakotti ainult iPhone'i lukustusekraan. Määrake see, et nõuda autentimist iga kord, kui Aperture'i avate.
fa: بدون رمز، کیف پول شما فقط با صفحه قفل آیفون محافظت می‌شود. یک رمز تنظیم کنید تا هر بار که Aperture را باز می‌کنید احراز هویت لازم باشد.
fi: Ilman pääsykoodia lompakkoasi suojaa vain iPhonen lukitusnäyttö. Aseta sellainen, jolloin Aperture vaatii todennusta jokaisella avauskerralla.
fil: Kung walang passcode, protektado lang ang wallet ninyo ng lock screen ng iPhone. Mag-set ng isa para mangailangan ng authentication tuwing bubuksan ninyo ang Aperture.
fr: Sans code, votre portefeuille n'est protégé que par l'écran de verrouillage de votre iPhone. Définissez-en un pour exiger l'authentification à chaque ouverture d'Aperture.
he: בלי קוד גישה, הארנק שלך מוגן רק על ידי מסך הנעילה של ה-iPhone. הגדר קוד כדי לדרוש אימות בכל פעם שאתה פותח את Aperture.
hi: पासकोड के बिना, आपका वॉलेट केवल आपके iPhone की लॉक स्क्रीन से सुरक्षित होता है। हर बार Aperture खोलने पर प्रमाणीकरण माँगने के लिए एक पासकोड सेट करें।
hr: Bez pristupnog koda vaš je novčanik zaštićen samo zaključanim zaslonom vašeg iPhonea. Postavite ga kako bi pri svakom otvaranju Aperturea bila potrebna autentikacija.
hu: Kód nélkül a tárcáját csak az iPhone zárolási képernyője védi. Állítson be egyet, hogy az Aperture minden megnyitáskor hitelesítést kérjen.
id: Tanpa kode sandi, dompet Anda hanya dilindungi oleh layar kunci iPhone. Atur kode untuk meminta autentikasi setiap kali Anda membuka Aperture.
is: Án aðgangskóða er veskið þitt aðeins varið með lásskjá iPhone. Stilltu hann svo að krafist sé auðkenningar í hvert sinn sem þú opnar Aperture.
it: Senza un codice, il suo portafoglio è protetto soltanto dalla schermata di blocco dell'iPhone. Lo imposti per richiedere l'autenticazione ogni volta che apre Aperture.
ja: パスコードがない場合、ウォレットは iPhone のロック画面でしか保護されません。Aperture を開くたびに認証を求めるには、パスコードを設定してください。
ko: 암호가 없으면 지갑은 iPhone의 잠금 화면으로만 보호돼요. 암호를 설정하면 Aperture를 열 때마다 인증을 요구할 수 있어요.
lt: Be prieigos kodo jūsų piniginę saugo tik iPhone užrakto ekranas. Nustatykite jį, kad būtų reikalaujama autentifikuotis kiekvieną kartą atidarius Aperture.
lv: Bez piekļuves koda jūsu maciņu aizsargā tikai iPhone bloķēšanas ekrāns. Iestatiet to, lai prasītu autentifikāciju katru reizi, kad atverat Aperture.
ml: പാസ്‌കോഡില്ലാതെ, നിങ്ങളുടെ വാലറ്റിനെ iPhone-ന്റെ ലോക്ക് സ്ക്രീൻ മാത്രമേ സംരക്ഷിക്കുന്നുള്ളൂ. Aperture തുറക്കുമ്പോഴെല്ലാം പ്രാമാണീകരണം ആവശ്യപ്പെടാൻ ഒന്ന് സജ്ജമാക്കുക.
mr: पासकोडशिवाय, तुमचे वॉलेट फक्त iPhone च्या लॉक स्क्रीनद्वारे संरक्षित आहे. Aperture उघडता तेव्हा प्रत्येक वेळी प्रमाणीकरण आवश्यक करण्यासाठी एक सेट करा.
ms: Tanpa kod laluan, dompet anda hanya dilindungi oleh skrin kunci iPhone. Tetapkan satu untuk memerlukan pengesahan setiap kali anda membuka Aperture.
nb: Uten en kode er lommeboken din kun beskyttet av låseskjermen på iPhone. Sett en for å kreve autentisering hver gang du åpner Aperture.
nl: Zonder toegangscode wordt je portemonnee alleen beschermd door het vergrendelscherm van je iPhone. Stel er een in om bij elke opening van Aperture authenticatie te vereisen.
pa: ਪਾਸਕੋਡ ਤੋਂ ਬਿਨਾਂ, ਤੁਹਾਡਾ ਵਾਲਿਟ ਸਿਰਫ਼ iPhone ਦੀ ਲਾਕ ਸਕਰੀਨ ਨਾਲ ਸੁਰੱਖਿਅਤ ਹੈ। Aperture ਖੋਲ੍ਹਣ 'ਤੇ ਹਰ ਵਾਰ ਪ੍ਰਮਾਣਿਕਤਾ ਮੰਗਣ ਲਈ ਇੱਕ ਸੈੱਟ ਕਰੋ।
pl: Bez kodu portfel jest chroniony jedynie ekranem blokady iPhone'a. Ustaw kod, aby wymagać uwierzytelnienia za każdym razem, gdy otwierasz Aperture.
pt_br: Sem um código, sua carteira fica protegida apenas pela tela de bloqueio do seu iPhone. Defina um para exigir autenticação toda vez que abrir a Aperture.
ro: Fără un cod, portofelul tău este protejat doar de ecranul de blocare al iPhone-ului. Setează unul pentru a solicita autentificare de fiecare dată când deschizi Aperture.
ru: Без кода ваш кошелёк защищён только экраном блокировки iPhone. Установите код, чтобы при каждом открытии Aperture требовалась аутентификация.
sk: Bez kódu je vaša peňaženka chránená iba uzamknutou obrazovkou iPhonu. Nastavte si ho, aby pri každom otvorení Aperture vyžadovala overenie.
sl: Brez gesla je vaša denarnica zaščitena le z zaklenjenim zaslonom iPhona. Nastavite ga, da bo Aperture ob vsakem odpiranju zahteval preverjanje pristnosti.
sr: Без кода, ваш новчаник је заштићен само закључаним екраном вашег iPhone-а. Поставите га да бисте захтевали проверу идентитета сваки пут када отворите Aperture.
sv: Utan en kod skyddas din plånbok endast av iPhones låsskärm. Ange en så att autentisering krävs varje gång du öppnar Aperture.
sw: Bila nenosiri, pochi yako inalindwa tu na skrini ya kufunga ya iPhone. Weka moja ili kuhitaji uthibitishaji kila unapofungua Aperture.
ta: கடவுக்குறியீடு இல்லாமல், உங்கள் வாலெட் iPhone-இன் பூட்டுத் திரையால் மட்டுமே பாதுகாக்கப்படுகிறது. Aperture-ஐ திறக்கும் ஒவ்வொரு முறையும் அங்கீகாரம் கேட்க ஒன்றை அமைக்கவும்.
te: పాస్‌కోడ్ లేకుండా, మీ వాలెట్‌ను iPhone లాక్ స్క్రీన్ మాత్రమే రక్షిస్తుంది. Aperture తెరిచిన ప్రతిసారీ ప్రామాణీకరణను అడిగేలా ఒకటి సెట్ చేయండి.
th: หากไม่มีรหัสผ่าน กระเป๋าของคุณจะได้รับการป้องกันด้วยหน้าจอล็อกของ iPhone เท่านั้น ตั้งรหัสไว้เพื่อให้ต้องยืนยันตัวตนทุกครั้งที่เปิด Aperture
tr: Parola olmadan cüzdanınızı yalnızca iPhone'unuzun kilit ekranı korur. Aperture'ı her açtığınızda kimlik doğrulama istemek için bir parola belirleyin.
uk: Без коду ваш гаманець захищений лише екраном блокування iPhone. Установіть код, щоб під час кожного відкриття Aperture потрібна була автентифікація.
ur: پاس کوڈ کے بغیر، آپ کا والیٹ صرف iPhone کی لاک اسکرین سے محفوظ ہوتا ہے۔ ایک سیٹ کریں تاکہ ہر بار Aperture کھولنے پر تصدیق لازمی ہو۔
vi: Không có mã, ví của bạn chỉ được bảo vệ bởi màn hình khóa iPhone. Đặt mã để yêu cầu xác thực mỗi khi mở Aperture.
zh_hans: 没有密码,你的钱包仅受 iPhone 锁屏保护。设置一个密码,每次打开 Aperture 都需要身份验证。
zh_hant: 沒有密碼,你的錢包僅受 iPhone 鎖定畫面保護。設定一個密碼,每次打開 Aperture 都需要身分驗證。

source: Without a PIN, your wallet is only protected by your iPhone's lock screen.
af: Sonder ʼn PIN word jou beursie net deur jou iPhone se sluitskerm beskerm.
ar: بدون رمز PIN، محفظتك محمية فقط بشاشة قفل iPhone الخاص بك.
bg: Без PIN портфейлът ви е защитен само от заключения екран на вашия iPhone.
bn: PIN ছাড়া, আপনার ওয়ালেট শুধুমাত্র আপনার iPhone-এর লক স্ক্রিন দ্বারা সুরক্ষিত।
ca: Sense un PIN, la teva cartera només està protegida per la pantalla de bloqueig de l'iPhone.
cs: Bez PIN je vaše peněženka chráněna pouze uzamknutou obrazovkou iPhonu.
da: Uden en PIN er din wallet kun beskyttet af din iPhones låseskærm.
de: Ohne PIN ist deine Wallet nur durch den Sperrbildschirm deines iPhones geschützt.
el: Χωρίς PIN, το πορτοφόλι σας προστατεύεται μόνο από την οθόνη κλειδώματος του iPhone.
es: Sin un PIN, tu cartera solo está protegida por la pantalla de bloqueo de tu iPhone.
et: PIN-ita on sinu rahakott kaitstud ainult iPhone'i lukustuskuvaga.
fa: بدون PIN، کیف پول شما فقط با صفحهٔ قفل iPhone محافظت می‌شود.
fi: Ilman PIN-koodia lompakkosi on suojattu vain iPhonen lukitusnäytöllä.
fil: Kapag walang PIN, ang lock screen lang ng iyong iPhone ang nagpoprotekta sa iyong wallet.
fr: Sans PIN, votre portefeuille n’est protégé que par l’écran de verrouillage de votre iPhone.
he: ללא PIN, הארנק שלך מוגן רק על ידי מסך הנעילה של ה-iPhone.
hi: PIN के बिना, आपका वॉलेट केवल आपके iPhone की लॉक स्क्रीन से सुरक्षित है।
hr: Bez PIN-a vaš novčanik štiti samo zaključani zaslon iPhonea.
hu: PIN nélkül a tárcádat csak az iPhone-od zárolási képernyője védi.
id: Tanpa PIN, dompet Anda hanya dilindungi oleh layar kunci iPhone Anda.
is: Án PIN-númers er veskið þitt aðeins varið með læsiskjá iPhone-sins.
it: Senza un PIN, il tuo wallet è protetto solo dalla schermata di blocco del tuo iPhone.
ja: PINがない場合、あなたのウォレットはiPhoneのロック画面でのみ保護されます。
ko: PIN 없이는 지갑이 iPhone의 잠금 화면으로만 보호됩니다.
lt: Be PIN jūsų piniginė apsaugota tik „iPhone“ užrakto ekranu.
lv: Bez PIN jūsu maks ir aizsargāts tikai ar iPhone bloķēšanas ekrānu.
ml: PIN ഇല്ലെങ്കിൽ, നിങ്ങളുടെ വാലറ്റ് iPhone-ന്റെ ലോക്ക് സ്ക്രീൻ വഴി മാത്രമേ പരിരക്ഷിക്കപ്പെടുകയുള്ളൂ.
mr: PIN शिवाय, तुमचं वॉलेट फक्त iPhone च्या लॉक स्क्रीनद्वारेच सुरक्षित आहे.
ms: Tanpa PIN, dompet anda hanya dilindungi oleh skrin kunci iPhone anda.
nb: Uten en PIN er lommeboken din bare beskyttet av iPhonens låseskjerm.
nl: Zonder pincode wordt je wallet alleen beschermd door het toegangsscherm van je iPhone.
pa: PIN ਤੋਂ ਬਿਨਾਂ, ਤੁਹਾਡਾ ਵਾਲਿਟ ਸਿਰਫ਼ ਤੁਹਾਡੇ iPhone ਦੀ ਲੌਕ ਸਕ੍ਰੀਨ ਨਾਲ ਹੀ ਸੁਰੱਖਿਅਤ ਹੈ।
pl: Bez PIN-u Twój portfel jest chroniony tylko ekranem blokady iPhone’a.
pt_br: Sem um PIN, sua carteira só está protegida pela tela de bloqueio do iPhone.
ro: Fără un PIN, portofelul tău este protejat doar de ecranul de blocare al iPhone-ului.
ru: Без PIN-кода ваш кошелёк защищён только экраном блокировки iPhone.
sk: Bez PIN je vaša peňaženka chránená iba zamknutou obrazovkou iPhonu.
sl: Brez PIN je vaša denarnica zaščitena samo z zaklenjenim zaslonom iPhona.
sr: Без PIN-а ваш новчаник штити само закључани екран iPhone-а.
sv: Utan en PIN-kod skyddas din plånbok endast av iPhonens låsskärm.
sw: Bila PIN, pochi yako inalindwa tu na skrini ya kufunga ya iPhone yako.
ta: PIN இல்லாமல், உங்கள் பணப்பை உங்கள் iPhone-இன் பூட்டு திரையால் மட்டுமே பாதுகாக்கப்படுகிறது.
te: PIN లేకుండా, మీ వాలెట్ కేవలం మీ iPhone లాక్ స్క్రీన్ ద్వారా మాత్రమే రక్షించబడుతుంది.
th: หากไม่มี PIN กระเป๋าเงินของคุณจะได้รับการปกป้องโดยหน้าจอล็อกของ iPhone เท่านั้น
tr: PIN olmadan cüzdanınız yalnızca iPhone’unuzun kilit ekranıyla korunur.
uk: Без PIN-коду ваш гаманець захищений лише екраном блокування iPhone.
ur: PIN کے بغیر، آپ کا والٹ صرف آپ کے iPhone کی لاک اسکرین سے محفوظ ہے۔
vi: Không có mã PIN, ví của bạn chỉ được bảo vệ bởi màn hình khóa của iPhone.
zh_hans: 没有 PIN 码,你的钱包仅受 iPhone 锁屏保护。
zh_hant: 沒有 PIN 碼,你的錢包僅受 iPhone 鎖定畫面保護。

source: Word \(index + 1)
af: Woord \(index + 1)
ar: الكلمة \(index + 1)
bg: Дума \(index + 1)
bn: শব্দ \(index + 1)
ca: Paraula \(index + 1)
cs: Slovo \(index + 1)
da: Ord \(index + 1)
de: Wort \(index + 1)
el: Λέξη \(index + 1)
es: Palabra \(index + 1)
et: Sõna \(index + 1)
fa: واژه‌ی \(index + 1)
fi: Sana \(index + 1)
fil: Salita \(index + 1)
fr: Mot \(index + 1)
he: מילה \(index + 1)
hi: शब्द \(index + 1)
hr: Riječ \(index + 1)
hu: \(index + 1). szó
id: Kata \(index + 1)
is: Orð \(index + 1)
it: Parola \(index + 1)
ja: 単語 \(index + 1)
ko: 단어 \(index + 1)
lt: Žodis \(index + 1)
lv: Vārds \(index + 1)
ml: വാക്ക് \(index + 1)
mr: शब्द \(index + 1)
ms: Perkataan \(index + 1)
nb: Ord \(index + 1)
nl: Woord \(index + 1)
pa: ਸ਼ਬਦ \(index + 1)
pl: Słowo \(index + 1)
pt_br: Palavra \(index + 1)
ro: Cuvânt \(index + 1)
ru: Слово \(index + 1)
sk: Slovo \(index + 1)
sl: Beseda \(index + 1)
sr: Reč \(index + 1)
sv: Ord \(index + 1)
sw: Neno \(index + 1)
ta: சொல் \(index + 1)
te: పదం \(index + 1)
th: คำที่ \(index + 1)
tr: Kelime \(index + 1)
uk: Слово \(index + 1)
ur: لفظ \(index + 1)
vi: Từ \(index + 1)
zh_hans: 第 \(index + 1) 个单词
zh_hant: 第 \(index + 1) 個單字

source: Word %@
af: Woord %@
ar: الكلمة %@
bg: Дума %@
bn: শব্দ %@
ca: Paraula %@
cs: Slovo %@
da: Ord %@
de: Wort %@
el: Λέξη %@
es: Palabra %@
et: Sõna %@
fa: کلمه %@
fi: Sana %@
fil: Salita %@
fr: Mot %@
he: מילה %@
hi: शब्द %@
hr: Riječ %@
hu: %@. szó
id: Kata %@
is: Orð %@
it: Parola %@
ja: %@ 番目の単語
ko: 단어 %@
lt: %@ žodis
lv: Vārds %@
ml: വാക്ക് %@
mr: शब्द %@
ms: Perkataan %@
nb: Ord %@
nl: Woord %@
pa: ਸ਼ਬਦ %@
pl: Słowo %@
pt_br: Palavra %@
ro: Cuvântul %@
ru: Слово %@
sk: Slovo %@
sl: Beseda %@
sr: Реч %@
sv: Ord %@
sw: Neno %@
ta: சொல் %@
te: పదం %@
th: คำที่ %@
tr: %@ . kelime
uk: Слово %@
ur: لفظ %@
vi: Từ %@
zh_hans: 第 %@ 个单词
zh_hant: 第 %@ 個字詞

source: Word %lld
af: Woord %lld
ar: الكلمة %lld
bg: Дума %lld
bn: শব্দ %lld
ca: Paraula %lld
cs: Slovo %lld
da: Ord %lld
de: Wort %lld
el: Λέξη %lld
es: Palabra %lld
et: Sõna %lld
fa: کلمه %lld
fi: Sana %lld
fil: Salita %lld
fr: Mot %lld
he: מילה %lld
hi: शब्द %lld
hr: Riječ %lld
hu: %lld. szó
id: Kata %lld
is: Orð %lld
it: Parola %lld
ja: 単語 %lld
ko: 단어 %lld
lt: %lld žodis
lv: %lld. vārds
ml: വാക്ക് %lld
mr: शब्द %lld
ms: Perkataan %lld
nb: Ord %lld
nl: Woord %lld
pa: ਸ਼ਬਦ %lld
pl: Słowo %lld
pt_br: Palavra %lld
ro: Cuvântul %lld
ru: Слово %lld
sk: Slovo %lld
sl: Beseda %lld
sr: Реч %lld
sv: Ord %lld
sw: Neno %lld
ta: வார்த்தை %lld
te: పదం %lld
th: คำที่ %lld
tr: %lld. kelime
uk: Слово %lld
ur: لفظ %lld
vi: Từ %lld
zh_hans: 单词 %lld
zh_hant: 單字 %lld

source: Word count
af: Woordtelling
ar: عدد الكلمات
bg: Брой думи
bn: শব্দসংখ্যা
ca: Nombre de paraules
cs: Počet slov
da: Antal ord
de: Wortanzahl
el: Πλήθος λέξεων
es: Número de palabras
et: Sõnade arv
fa: تعداد کلمات
fi: Sanamäärä
fil: Bilang ng salita
fr: Nombre de mots
he: מספר מילים
hi: शब्दों की संख्या
hr: Broj riječi
hu: Szavak száma
id: Jumlah kata
is: Fjöldi orða
it: Numero di parole
ja: 語数
ko: 단어 수
lt: Žodžių skaičius
lv: Vārdu skaits
ml: വാക്കുകളുടെ എണ്ണം
mr: शब्दसंख्या
ms: Bilangan perkataan
nb: Antall ord
nl: Aantal woorden
pa: ਸ਼ਬਦਾਂ ਦੀ ਗਿਣਤੀ
pl: Liczba słów
pt_br: Número de palavras
ro: Număr de cuvinte
ru: Количество слов
sk: Počet slov
sl: Število besed
sr: Број речи
sv: Antal ord
sw: Idadi ya maneno
ta: சொற்களின் எண்ணிக்கை
te: పదాల సంఖ్య
th: จำนวนคำ
tr: Kelime sayısı
uk: Кількість слів
ur: الفاظ کی تعداد
vi: Số lượng từ
zh_hans: 单词数量
zh_hant: 字數

source: Write it down.
af: Skryf dit neer.
ar: دوِّنها.
bg: Запишете я.
bn: এটি লিখে রাখুন।
ca: Anota-la.
cs: Zapište si ji.
da: Skriv den ned.
de: Schreiben Sie sie auf.
el: Γράψτε τη.
es: Anótala.
et: Pane see kirja.
fa: آن را یادداشت کنید.
fi: Kirjoita se ylös.
fil: Isulat ito.
fr: Notez-la.
he: רשום אותו.
hi: इसे लिख लें।
hr: Zapišite je.
hu: Írja le.
id: Tulis.
is: Skrifaðu hana niður.
it: La scriva.
ja: 書き留めてください。
ko: 적어 두세요.
lt: Užsirašykite ją.
lv: Pierakstiet to.
ml: എഴുതിവയ്ക്കുക.
mr: ती लिहून ठेवा.
ms: Tuliskan ia.
nb: Skriv den ned.
nl: Schrijf hem op.
pa: ਇਸਨੂੰ ਲਿਖ ਲਓ।
pl: Zapisz ją.
pt_br: Anote.
ro: Scrie-o.
ru: Запишите её.
sk: Zapíšte si ju.
sl: Zapišite jo.
sr: Запишите је.
sv: Skriv ner den.
sw: Iandike.
ta: எழுதிக்கொள்.
te: రాసుకోండి.
th: จดไว้
tr: Yazıp saklayın.
uk: Запишіть її.
ur: اِسے لکھ لیں۔
vi: Hãy ghi lại.
zh_hans: 把它写下来。
zh_hant: 把它寫下來。
